token = "8250049999:AAGZYbqKzYZgwK-q2QlUtW3iJNQbOQ3DFUY"

help_commands ='''
<b>/help</b> - выводит все обрабатываемые команды
<b>/description</b> - выводит описание бота
<b>/Ruslanchik</b> - бот любит Руслана
<b>/fa_fa_watafa</b> - подшарить за крутотень'''

description_commands = '''🌟 Ваш цифровой помощник для групповых чатов

Устали от бесконечных обсуждений без результата? Я помогу вашей группе перейти от слов к делу!

Что я умею:
🔹 Автоматически фиксировать важные договорённости
🔹 Напоминать о запланированных встречах и событиях  
🔹 Отвечать на уточняющие вопросы по текущим обсуждениям
🔹 Структурировать организационные моменты
🔹 Снижать информационный шум в чате

Я работаю как невидимый ассистент — интегрируюсь в беседу естественно, не нарушая динамику общения. Просто добавьте меня в группу, и я начну помогать!'''
